class Arabic {
  static const Map<String, String> ar = {
    '1': 'دخول طبيب الأسنان',
    '2': 'حجز موعد',
    '3': 'الخطوة التالية',
    '4': 'مرحباً',
    '5':
        'طب الأسنان هو أكثر بكثير من مجرد عيادة أسنان. إنه فريق من كبار الخبراء والأسماء البارزة في طب الأسنان الكرواتي ملتزمون بتقديم خدمة بأعلى جودة.',
    '6': 'إحجز موعد',
    '7':
        'من خلال تطبيقنا يمكنك حجز موعد والاحتفاظ بسجلات لها ، وستتوفر لديك دائمًا المواعيد التالية والسابقة.',
    '8': 'اختر أفضل رعاية ممكنة',
    '9': 'اختر الأفضل ، اخترنا.',
    '10': 'هيا بنا',
    '11': 'تخطي',
    '12': 'تسجيل الدخول',
    '13': 'نسيت كلمة السر؟',
    '14': 'يمكنك تسجيل الدخول باستخدام',
    '15': 'البريد الالكتروني',
    '16': 'كلمة المرور',
    '17': 'هذه الخانة مطلوبه',
    '18': 'ليس لديك حساب؟ اشتراك',
    '19': 'قم بتسجيل الدخول باستخدام الفيسبوك'
  };
}
